[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "excalidraw",
  "advanced-tables-obsidian",
  "obsidian-linter",
  "better-word-count",
  "calendar",
  "obsidian-mermaid"
]
