[
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "excalidraw",
  "advanced-tables-obsidian",
  "obsidian-linter",
  "better-word-count",
  "calendar",
  "obsidian-mermaid",
  "table-editor-obsidian",
  "calendar-beta",
  "obsidian-excalidraw-plugin"
]